[{
    "bio": "Adam Granicz is a 6x F# MVP and the author of five F# books, key F# community member and evangelist, and a regular speaker at developer conferences and workshops.\nNext to heading IntelliFactory, the F# company specializing in functional web and cloud applications and developer tools, he promotes the use of functional programming in industry at various events and venues. You can follow him on Twitter @granicz, or find him on FPish, the largest online functional programming community.",
    "company": "INTELLIFACTORY",
    "firstName": "Adam",
    "imageUrl": "https://eventboard.azureedge.net/itcamp2016/speaker.itcamp2016.1cc9a40a-5a83-41a8-87f2-ac80f38e39ac.jpg",
    "lastName": "Granicz",
    "title": "F# MVP",
    "fullName": "Adam Granicz",
    "id": 0,
    "showTwitter": false,
    "showWeb": false,
    "showImage": true,
    "showPositionSeperator": true
},
{
    "bio": "Adnan is an International Consultant, Microsoft MVP ,MCT (Regional Lead) and a member of the Microsoft Windows Technical Experts Program (previously STEP). Implementing core solutions with focus on Cloud Infrastructure, Virtual Infrastructure solutions, System Center ,Windows, Deployment & Virtualization and User Workspace. As an international speaker & trainer he often spends his time assisting, teaching and speaking at IT community events.",
    "firstName": "Adnan",
    "imageUrl": "https://eventsxd.azureedge.net/itcamp2016/speaker.itcamp2016.23f32001-cebd-4e52-8926-32a1059535fc.jpg",
    "lastName": "Hendricks",
    "title": "Microsoft MVP, MCT",
    "twitter": "microspecialist",
    "url": "https://microspecialist.wordpress.com/",
    "fullName": "Adnan Hendricks",
    "id": 0,
    "twitterUrl": "https://twitter.com/microspecialist",
    "showTwitter": true,
    "showWeb": true,
    "showImage": true,
    "showPositionSeperator": false
},
{
    "bio": "Adrian Stoian is an IT Trainer and Consultant at TechReady, specializing on systems management and virtualization solution with a focus on System Center family. Adrian is a Microsoft Certified Trainer since 1998 and enjoys explaining how to plan, implement and operate IT solutions.\nSince 2009 he was awarded Microsoft MVP on System Center Configuration Manager. Whenever he has time, Adrian likes to go mountain biking.",
    "company": "TECHREADY",
    "firstName": "Adrian",
    "imageUrl": "https://eventboard.azureedge.net/itcamp2016/speaker.itcamp2016.395eedc4-295f-48fe-96a3-7d70a38ccec4.jpg",
    "lastName": "Stoian",
    "title": "Enterprise Client Management MVP",
    "twitter": "astoian",
    "url": "http://www.adrianstoian.com/",
    "fullName": "Adrian Stoian",
    "id": 0,
    "twitterUrl": "https://twitter.com/astoian",
    "showTwitter": true,
    "showWeb": true,
    "showImage": true,
    "showPositionSeperator": true
},
{
    "bio": "Alessandro Pilotti is the CEO of Cloudbase Solutionsm a company focused on cloud computing interoperability based in Verona, Italy and Timisoara, Romania. Cloudbase Solutions provides the integration between OpenStack and Windows, including the Hyper-V Nova Compute driver and Windows Cloud-Init.\nAlessandro is currently an MVP on Cloud and Datacenter Management and a Windows Azure Insider, holds a master in computer science, various certifications in the IT domain (MCSD, MCSE, MCDBA, RHCE) and is a Microsoft Certified Trainer (MCT). He enjoys doing technical speeches, developing open source projects and participating in the IT community life in general.\nWhen not coding, consulting or training, he is flying with his paraglider into old-fashioned clouds.",
    "company": "CLOUDBASE",
    "firstName": "Alessandro",
    "imageUrl": "https://eventboard.azureedge.net/itcamp2016/speaker.itcamp2016.7a4d8317-f5ab-4f52-ad7d-1def08773d07.jpg",
    "lastName": "Pilotti",
    "title": "Cloud and Datacenter Management MVP",
    "url": "https://cloudbase.it/author/apilotti/",
    "fullName": "Alessandro Pilotti",
    "id": 0,
    "showTwitter": false,
    "showWeb": true,
    "showImage": true,
    "showPositionSeperator": true
},
{
    "bio": "Alex Mang is a regular speaker at community driven events focusing mostly on cloud-computing topics, thus aiming to help developers better understand the implications of cloud-computing as a whole. As an Azure Advisor, he regularly offers feedback on upcoming Azure features and services and gets to test them out in early development stages.\nAlex dedicates most of his time developing his BizSpark Plus start-up, KeyTicket Solutions, an event management and ticketing solution developer company, where he gets to work with some of the biggest event organizers in Romania. He also invests lots of time teaching software architectural patterns and cloud computing development at user groups and forums. Whenever he doesn’t write articles in the monthly TechWiki magazine, he develops and publishes open-source Azure-related libraries (e.g. Azure Search Client) on CodePlex or in Git repositories.\nDuring his 10 year career as a software developer he got the chance to work on both hardware and software projects using Microsoft and Microsoft-related technologies on all platforms imaginable: embedded, robotics, desktop, mobile and web.",
    "company": "KEYTICKET SOLUTIONS",
    "firstName": "Alex",
    "imageUrl": "https://eventboard.azureedge.net/itcamp2016/speaker.itcamp2016.c92fb95d-4d7e-44ec-ae2d-a6c56547a7f9.jpg",
    "lastName": "Mang",
    "title": "Azure MVP",
    "twitter": "mangalexandru",
    "url": "http://alexmang.ro/",
    "fullName": "Alex Mang",
    "id": 0,
    "twitterUrl": "https://twitter.com/mangalexandru",
    "showTwitter": true,
    "showWeb": true,
    "showImage": true,
    "showPositionSeperator": true
},
{
    "bio": "I consider myself a techie, sometimes with some accents of nerd. I’m a huge militant for clean code and teaching people core programming skills and paradigms. I started my career with Microsoft technologies, working with .NET for more than 3 years, then I switched to RubyOnRails and the JavaScript ecosystem and I never looked back. Currently I’m involved a lot in the JavaScript community in Cluj, co-organizing the JavaScript meetup and speaking at various events on both tech and product development topics. In my free time I enjoy writing blog posts, trying out all sorts of new technologies and running.",
    "company": "FORTECH",
    "firstName": "Alex",
    "imageUrl": "https://eventboard.azureedge.net/itcamp2016/speaker.itcamp2016.3ef0f4b3-c6c1-4e50-8833-a0ddeac6c47a.jpg",
    "lastName": "Moldovan",
    "title": "Full Stack Developer",
    "twitter": "alexnmoldovan",
    "url": "https://medium.com/@alexnm",
    "fullName": "Alex Moldovan",
    "id": 0,
    "twitterUrl": "https://twitter.com/alexnmoldovan",
    "showTwitter": true,
    "showWeb": true,
    "showImage": true,
    "showPositionSeperator": true
},
{
    "bio": "Andrea Saltarello is CEO and founder of Managed Designs, a company providing consultancy services related to software design and development.\nA solution architect, Andrea is still eager to write code in real projects in order to get feedback about his architectural decisions; he is co-author of “Microsoft .NET: Architecting Applications for the Enterprise” by Microsoft Press: first released in 2008, the second edition hit the stores in September 2014.\nAs a trainer and speaker, Andrea had several speaking engagements for courses and conferences across Europe such as DevWeek and Tech-Ed Europe; he also taught “Operating Systems” during the “Master in Editoria Multimediale” class organized by the University “Politecnico of Milan”.\nIn 2001 Andrea co-founded UGIdotNET, the first Italian .NET User Group of whom he is the President and leader: due to his community efforts, he has been granted the Microsoft MVP award since 2003.",
    "company": "MANAGED DESIGNS",
    "firstName": "Andrea",
    "imageUrl": "https://eventsxd.azureedge.net/itcamp2016/speaker.itcamp2016.cd9065e5-7679-4437-8ef4-3c954a696d4c.jpg",
    "lastName": "Saltarello",
    "title": "Solution Architect",
    "twitter": "andysal74",
    "url": "http://blogs.ugidotnet.org/mrbrightside/Default.aspx",
    "fullName": "Andrea Saltarello",
    "id": 0,
    "twitterUrl": "https://twitter.com/andysal74",
    "showTwitter": true,
    "showWeb": true,
    "showImage": true,
    "showPositionSeperator": true
},
{
    "bio": "Andrei is a fresh PhD doctor from EURECOM/TelecomParisTech on the subject of “Software security in embedded systems” and also a CS graduate of the Politehnica University of Bucharest. While starting out his IT-career in the computer games industry, he has worked in the telecom field and also was a senior developer at a specialized firm programming various GSM/UMTS/GPS sub-systems.\nHe is the author of the MiFare Classic Universal toolKit (MFCUK), the first publicly available (FOSS) card-only key cracking tool for the MiFare Classic RFID card family. He is known as the “printer guy” for his “Hacking MFPs” and “Hacking PostScript” series of hacks & talks at various international conferences. Lately, he was spotted security-harassing airplanes with ADS-B hacks (though no planes were harmed during the experiments) and remotely hacking fireworks/demolition/pyrotechnic systems (though no fireworks show were spoiled and no buildings were demolished). He is passionate about security in a holistic fashion.\nAndrei presented his research at nearly 30 security conferences worldwide and at present he is mostly busy developing cutting edge security research for IoT/embedded systems as part his Firmware.RE project.",
    "company": "FIRMWARE.RE",
    "firstName": "Andrei",
    "imageUrl": "https://eventboard.azureedge.net/itcamp2016/speaker.itcamp2016.5500aa20-dd47-47f2-af13-c6e4292095b5.jpg",
    "lastName": "Costin",
    "title": "Independent Security Researcher",
    "twitter": "costinandrei",
    "fullName": "Andrei Costin",
    "id": 0,
    "twitterUrl": "https://twitter.com/costinandrei",
    "showTwitter": true,
    "showWeb": false,
    "showImage": true,
    "showPositionSeperator": true
},
{
    "bio": "Boris is the Founder and CEO of Presentation Design and Training Agency 356labs. He has delivered sessions in 20+ countries and has not just once been rated as the top speaker of the event. Boris has numerous years of experience as a trainer and has trained companies like Microsoft and HP in topics like presentation skills and presentation design. The fastest way you can reach him is on Twitter where he writes under @BorisHristov and yes, you are right, he also has an IT career – he is a SQL Server MVP.",
    "company": "365LABS",
    "firstName": "Boris",
    "imageUrl": "https://eventboard.azureedge.net/itcamp2016/speaker.itcamp2016.570d8b14-96fd-4f38-a77e-4cef5a0fb953.jpg",
    "lastName": "Hristov",
    "title": "Founder and Operations Head",
    "twitter": "borishristov",
    "url": "http://www.borsihrsitov.com/",
    "fullName": "Boris Hristov",
    "id": 0,
    "twitterUrl": "https://twitter.com/borishristov",
    "showTwitter": true,
    "showWeb": true,
    "showImage": true,
    "showPositionSeperator": true
},
{
    "bio": "Ciprian is participating in the Microsoft Regional Directors Program as a Regional Director for Romania and has been involved for the past 17 years in many enterprise-scale technology-related projects, workshops and presentations. Ciprian is also a Microsoft Azure MVP focusing especially on architectural issues related to cloud solutions and the Microsoft technology stack. He splits his time between consultancy, delivering workshops and presentations on technologies and platforms that are part of the Microsoft technology stack, and doing academic research in the field of data mining. In the past 7 years he accumulated a significant amount of knowledge in the field of cloud computing, becoming a recognized specialist on the Microsoft Azure platform. Ciprian is the General Manager of Genisoft, a consultancy, training, and services company based in Timisoara, Romania.",
    "company": "GENISOFT",
    "firstName": "Ciprian",
    "imageUrl": "https://eventboard.azureedge.net/itcamp2016/speaker.itcamp2016.e70da928-511f-46c1-84bc-039e410d8527.jpg",
    "lastName": "Jichici",
    "title": "Azure MVP, Microsoft RD",
    "url": "https://www.genisoft.eu/blogs/ciprianjichici",
    "fullName": "Ciprian Jichici",
    "id": 0,
    "showTwitter": false,
    "showWeb": true,
    "showImage": true,
    "showPositionSeperator": true
},
{
    "bio": "For over 9 years, Claudia Jelea has been focusing her practice on IT&C, e-commerce, intellectual property and personal data protection. She likes to stay connected to these dynamic sides of law which try to keep up with the new technologies and digital environment.\nClaudia runs IP Boutique (a trademark agency) and Jlaw (a boutique shop of niche legal services). She is both a registered trademark attorney and a lawyer. She also did two master’s programmes in Sweden at Stockholm University – IT Law and European Intellectual Property Law.\nAs for fun, Claudia is a painting enthusiast, enjoys growing tulips and practices yoga.",
    "company": "IP BOUTIQUE",
    "firstName": "Claudia",
    "imageUrl": "https://eventboard.azureedge.net/itcamp2016/speaker.itcamp2016.644964d2-ecdc-47de-9148-d0385704d4b2.jpg",
    "lastName": "Jelea",
    "title": "IT & IP legal expert",
    "twitter": "claudiajelea",
    "fullName": "Claudia Jelea",
    "id": 0,
    "twitterUrl": "https://twitter.com/claudiajelea",
    "showTwitter": true,
    "showWeb": false,
    "showImage": true,
    "showPositionSeperator": true
},
{
    "bio": "Cristiana is a commercial lawyer with over 10 years experience, being specialized on IP, IT and data protection law. She heads the IP & Technology Practice at Noerr in Bucharest, after spending a couple of years at Noerr’s Berlin Office, working closely with the German colleagues on technology related projects. She also holds an LLM degree in European Law from the Free Uni-versity Berlin and an MBA from the Munich Business School.\nShe strongly believes that business is going digital and focuses on the legal changes of the digitalization. She regularly gives presentations and workshops on technology law related issues and is active in the AmCham ICT committee in the fields of cybersecurity, cloud computing and data protection.",
    "company": "NOERR",
    "firstName": "Cristiana",
    "imageUrl": "https://eventsxd.azureedge.net/itcamp2016/speaker.itcamp2016.3e85d7ee-db86-466d-bee7-afa6ae75b91b.jpg",
    "lastName": "Fernbach",
    "title": "Lawyer",
    "fullName": "Cristiana Fernbach",
    "id": 0,
    "showTwitter": false,
    "showWeb": false,
    "showImage": true,
    "showPositionSeperator": true
},
{
    "bio": "Software engineer with 15+ years of professional experience in all aspects of software development.\nDamian participated in a number of projects in international environments and possesses practical knowledge of procedures and tools which are necessary for successful implementation of such projects.\nNow he focuses on building solutions based on Microsoft SQL Server environment (including complex database driven systems, database administering, tuning and optimization).\nDamian is experienced speaker and columnist. Damian holds various Microsoft Certifications: he is a Microsoft Certified Trainer, Solution Developer or .NET and Database Administrator from 2004. He now is also an MCSE of Data Platform. Damian holds a MVP title since 2009. Describes himself as an energetic actor – doer not talker!",
    "company": "EUVIC",
    "firstName": "Damian",
    "imageUrl": "https://eventsxd.azureedge.net/itcamp2016/speaker.itcamp2016.98992f6b-7ba2-44ac-9150-afbe058f349a.jpg",
    "lastName": "Widera",
    "title": "Microsoft MVP",
    "fullName": "Damian Widera",
    "id": 0,
    "showTwitter": false,
    "showWeb": false,
    "showImage": true,
    "showPositionSeperator": true
},
{
    "bio": "Dan is a senior developer and owner of Mahiz Srl, a software company based in Italy. His focus and passion is mobile development. He started developing on an Casio industrial device based on Pocket PC 2002 and still developing for all major mobile platforms. He is an Xamarin Certified mobile developer, Microsoft MVP on Windows Platform development and trainer on both Windows and Xamarin platforms.",
    "company": "MAHIZ",
    "firstName": "Dan",
    "imageUrl": "https://eventboard.azureedge.net/itcamp2016/speaker.itcamp2016.50d66268-3aba-4e4e-8fdd-5975a90d259c.jpg",
    "lastName": "Ardelean",
    "title": "Senior Developer",
    "twitter": "danardelean",
    "url": "http://sviluppomobile.blogspot.com/",
    "fullName": "Dan Ardelean",
    "id": 0,
    "twitterUrl": "https://twitter.com/danardelean",
    "showTwitter": true,
    "showWeb": true,
    "showImage": true,
    "showPositionSeperator": true
},
{
    "bio": "Dan Danciu is a model whenever it comes to talking about passion for technology; no matter that we talk about architecture, design, big data, continuous delivery, user experience, practices in general or any other aspect of technology; he always has something to say and adds value in the discussion. Although he calls himself a true engineer, therefore a technical person, Dan pays attention to what makes a great team, towards practices, and being a dedicated agile advocate.",
    "company": "ISDC",
    "firstName": "Dan",
    "imageUrl": "https://eventsxd.azureedge.net/itcamp2016/speaker.itcamp2016.819ae5c3-ea19-438c-8e88-64d97ffd7a88.jpg",
    "lastName": "Danciu",
    "title": "Software Architect",
    "fullName": "Dan Danciu",
    "id": 0,
    "showTwitter": false,
    "showWeb": false,
    "showImage": true,
    "showPositionSeperator": true
},
{
    "bio": "David Giard is a former accountant and a former biochemist, who has been developing solutions using Microsoft technologies for over 2 decades. Currently, David helps people build solutions in his role as a Microsoft Technical Evangelist.\nDavid has been very active in the developer community, speaking at numerous major conferences, code camps, and user groups; helping to lead user groups; and helping to organize conferences and other geek events. He is the host and producer of the mildly popular online TV show Technology and Friends. He is the co-author of the Wrox book Real World .NET, C#, and Silverlight. You can read his latest thoughts at www.DavidGiard.com. His hobbies include video, photography, sports, and embarrassing his sons.",
    "company": "MICROSOFT",
    "firstName": "David",
    "imageUrl": "https://eventsxd.azureedge.net/itcamp2016/speaker.itcamp2016.75e3fcd3-5b46-497a-86a2-c4c585456bbe.jpg",
    "lastName": "Giard",
    "title": "Technical Evangelist",
    "url": "http://davidgiard.com/",
    "fullName": "David Giard",
    "id": 0,
    "showTwitter": false,
    "showWeb": true,
    "showImage": true,
    "showPositionSeperator": true
},
{
    "bio": "Florin Coros is a passionate software architect and developer who has been working for the last 10 years in a wide variety of business applications using Microsoft technologies. He is particularly interested in distributed applications, code design and unit testing. He has an increased interest in software quality and he strongly believes in quality driven products. As one of the fans of Uncle Bob he values his saying: “the only way to go fast is to go well”. Currently, Florin works in Cluj-Napoca, Romania. As part of iQuarc he helps different companies with training, coaching and consulting. He is also a Software Architect at iQuarc.\nIn the last years Florin got involved in IT communities, by speaking at community events or by having an active role in organizing them. He is one of the Co-Founders of RABS, a community of experienced IT professionals which wants to help raise the quality of our products as an industry. In the last years, Florin was actively involved in organizing The Global Day of Code Retreat in Cluj-Napoca, an event which gathers tens passionate developers for a full day of practicing their profession.",
    "company": "IQUARC",
    "firstName": "Florin",
    "imageUrl": "https://eventboard.azureedge.net/itcamp2016/speaker.itcamp2016.10c280fc-1ab4-40e8-ad06-7310286b6f2b.jpg",
    "lastName": "Coroș",
    "title": "Software Architect",
    "twitter": "florincoros",
    "url": "https://florincoros.wordpress.com/",
    "fullName": "Florin Coroș",
    "id": 0,
    "twitterUrl": "https://twitter.com/florincoros",
    "showTwitter": true,
    "showWeb": true,
    "showImage": true,
    "showPositionSeperator": true
},
{
    "bio": "Florin works as an IT consultant focused on Microsoft solutions based on Windows Server, System Center, Hyper-V, Azure and Automation.\nDuring his college days he joined the Microsoft Student Partners program on the IT PRO track and studied on-premise and cloud infrastructure technologies using Microsoft Windows Server and the System Center Suite and after PowerShell got to version 3, he then started focusing his attention on all the ways he could scale infrastructures using automation techniques. After a while he then took on the challenge in getting certified on the Microsoft technologies he mostly worked on and became a MCP passing the System Center and Hyper-V certification exams and then a Microsoft Virtualization Specialist. In his first year as a Microsoft Student Partner, Florin got to the final stage of ImagineCup Romania and after learning from the experience he then participated at RestartEDU competition where he achieved second place.\nFlorin’s current main focus is implementing and managing on-premise and cloud solutions based on Microsoft Windows Server, System Center and Azure, eliminating all the tedious management tasks using PowerShell and PowerShell DSC.",
    "company": "AVAELGO",
    "firstName": "Florin",
    "imageUrl": "https://eventboard.azureedge.net/itcamp2016/speaker.itcamp2016.51534b6f-7e1e-4476-b9e0-bf365a1b7130.jpg",
    "lastName": "Loghiade",
    "title": "Cloud and DevOPS Specialist",
    "twitter": "FlorinLoghiade",
    "url": "https://florinloghiade.ro/",
    "fullName": "Florin Loghiade",
    "id": 0,
    "twitterUrl": "https://twitter.com/FlorinLoghiade",
    "showTwitter": true,
    "showWeb": true,
    "showImage": true,
    "showPositionSeperator": true
},
{
    "bio": "George Bara is an experienced presales solutions consultant, technical blogger and book author. With a background in database and web development, George is now heading SDL’s Government Solutions efforts in Europe and the Middle East.\nHe is the author of “Oracle APEX reporting tips & tricks”, one of the best-selling Oracle APEX books in 2013. A speaker at various events, from Oracle User Group Meetings in London to the closed-audience ISS (Intelligence Support Systems) conferences in Prague and Dubai, George has been SDL’s most prominent evangelists of machine translation solutions since 2011. Working with over 300 Commercial and Government customers as a presales engineer, solutions consultant and solutions architect for the past 6 years, he has a good grasp on what it takes to design, create and sell software products and solutions to the world’s biggest brands, but also to the world’s most advanced Intelligence organizations.\nGeorge is also the winner of a Google DNI grant with his Artificial Intelligence research startup, ZA Cloud. He lives in Cluj-Napoca and when not travelling to his customers he enjoys the city with his family and attends “Universitatea FC” football matches.",
    "company": "SDL",
    "firstName": "George",
    "imageUrl": "https://eventboard.azureedge.net/itcamp2016/speaker.itcamp2016.7ba08112-70cf-4357-a44a-4b18fa7ced10.jpg",
    "lastName": "Bara",
    "title": "Solutions Director, EMEA Government",
    "twitter": "apexninjas",
    "fullName": "George Bara",
    "id": 0,
    "twitterUrl": "https://twitter.com/apexninjas",
    "showTwitter": true,
    "showWeb": false,
    "showImage": true,
    "showPositionSeperator": true
},
{
    "bio": "George Saadeh is a Master Consultant at Falafel Software. He has been working with leading-edge programming tools since 2002. Driven by his belief in the modern web and his ability to assimilate and utilize emerging technologies, he has been working with customers from all over the world in a wide range of industries. He has in depth knowledge of the .NET platform and specializes in ASP.NET Webforms, MVC, HTML5 and JavaScript, Restful Services and SQL Server to deliver web enterprise solutions.\nWhen he is not in front of his computer screen, George is either boxing, working out, road tripping or spinning the latest tracks with his DJ friends.",
    "company": "FALAFEL SOFTWARE",
    "firstName": "George",
    "imageUrl": "https://eventboard.azureedge.net/itcamp2016/speaker.itcamp2016.2320c215-8e69-4c8e-9bff-6a97e7f1f5ef.jpg",
    "lastName": "Saadeh",
    "title": "Master Consultant",
    "twitter": "George_saadeh",
    "url": "http://blog.falafel.com/author/george-saadeh/",
    "fullName": "George Saadeh",
    "id": 0,
    "twitterUrl": "https://twitter.com/George_saadeh",
    "showTwitter": true,
    "showWeb": true,
    "showImage": true,
    "showPositionSeperator": true
},
{
    "bio": "Ionut is developer for Cerner Romania and passionate about technology (smartphones, wearables, security). He is a regular speaker at the major Romanian IT conferences, reviewer at MOBzine.ro and book writer with focus on mobiles. Prior joining Siemens Ionut was the editor in chief for CHIP IT magazine and chief of CHIP’s software testlab.",
    "company": "CERNER ROMANIA",
    "firstName": "Ionuț",
    "imageUrl": "https://eventboard.azureedge.net/itcamp2016/speaker.itcamp2016.81664885-c188-45ab-95fa-c755c08d0765.jpg",
    "lastName": "Bălan",
    "title": "Windows Phone MVP",
    "twitter": "balanionut",
    "url": "http://www.mobzine.ro/",
    "fullName": "Ionuț Bălan",
    "id": 0,
    "twitterUrl": "https://twitter.com/balanionut",
    "showTwitter": true,
    "showWeb": true,
    "showImage": true,
    "showPositionSeperator": true
},
{
    "bio": "Jayson E. Street is an author of Dissecting the hack: series. Jayson is also the DEF CON Groups Global Coordinator. He has also spoken at DEFCON, DerbyCon, UCON and at several other CONs and colleges on a variety of Information Security subjects. His life story can be found on Google under Jayson E. Street *He is a highly carbonated speaker who has partaken of Pizza from Beijing to Brazil. He does not expect anybody to still be reading this far but if they are please note he was chosen as one of Time’s persons of the year for 2006.",
    "company": "PWNIE EXPRESS",
    "firstName": "Jayson",
    "imageUrl": "https://eventboard.azureedge.net/itcamp2016/speaker.itcamp2016.c50fce2e-80b5-4533-b1a1-2a5c67f827de.jpg",
    "lastName": "Street",
    "title": "Infosec Ranger",
    "twitter": "",
    "url": "http://dissectingthehack.com/",
    "fullName": "Jayson Street",
    "id": 0,
    "twitterUrl": "",
    "showTwitter": false,
    "showWeb": true,
    "showImage": true,
    "showPositionSeperator": true
},
{
    "bio": "Laurent Ellerbach drives technical evangelism and marketing teams over Central and Eastern Europe targeting professionals of IT and Developers. He is working at Microsoft for 18 years. He is in charge to engage and satisfy technical audiences like professional developers, technical students through online, events and content. He manages remote teams over 30 countries in Central and Eastern Europe. Laurent has both an engineering degree from ParisTech Arts et Métiers (France) and a Marketing degree from ESCP Europe. He loves both technologies and marketing, and practices both for his job and hobbies. He also gives marketing courses at business schools as well as internally at Microsoft. Laurent is a certified Lego Serious Play facilitator. He is the happy father of 2 boys. Laurent is also a fan of Lego, cheese and good wine.",
    "company": "MICROSOFT",
    "firstName": "Laurent",
    "imageUrl": "https://eventboard.azureedge.net/itcamp2016/speaker.itcamp2016.e1d86c17-270a-45c8-8cda-6d00360c60b9.jpg",
    "lastName": "Ellerbach",
    "title": "Technical Evangelist Lead, Microsoft EMEA",
    "fullName": "Laurent Ellerbach",
    "id": 0,
    "showTwitter": false,
    "showWeb": false,
    "showImage": true,
    "showPositionSeperator": true
},
{
    "bio": "Laurynas works as professional solutions architect and cloud consultant. He has been awarded as Microsoft Most Valuable Professional and designated as Microsoft Certified Trainer Regional lead for Baltic countries. Throughout his career he has successfully completed IT projects including Microsoft and other vendor technology solutions. Occasionally speaks at technology events as subject matter expert for things related to Microsoft Azure platform, organizes local IT PRO community events.",
    "company": "",
    "firstName": "Laurynas",
    "imageUrl": "https://eventsxd.azureedge.net/itcamp2016/speaker.itcamp2016.108e0420-75e4-4c8e-9b12-1784bc761d1d.jpg",
    "lastName": "Dovydaitis",
    "title": "Cloud consultant",
    "twitter": "laurdov",
    "fullName": "Laurynas Dovydaitis",
    "id": 0,
    "twitterUrl": "https://twitter.com/laurdov",
    "showTwitter": true,
    "showWeb": false,
    "showImage": true,
    "showPositionSeperator": false
},
{
    "bio": "“MVP Microsoft Azure” specialized in Open Source technologies and Open Source Software on Microsoft Azure platform (especially IaaS / Linux). Founder and leader of Polish Microsoft Azure User Group. Entrepreneur – a technical expert and a consultant on Microsoft Azure platform – drives his own company: Free Media. Open Source Software and interoperability evangelist. President of Aegis Foundation (Polish Open Source Foundation). Blogger. Geek. Eternal student.",
    "company": "FREE MEDIA",
    "firstName": "Michal",
    "imageUrl": "https://eventboard.azureedge.net/itcamp2016/speaker.itcamp2016.7e962e45-de2b-423b-9750-9700a6b60dbe.jpg",
    "lastName": "Smereczynski",
    "title": "Microsoft Azure MVP",
    "twitter": "smereczynski",
    "url": "https://lnx.azurewebsites.net/",
    "fullName": "Michal Smereczynski",
    "id": 0,
    "twitterUrl": "https://twitter.com/smereczynski",
    "showTwitter": true,
    "showWeb": true,
    "showImage": true,
    "showPositionSeperator": true
},
{
    "bio": "Mihai Coros is co-founder and partner at InfiniSwiss, a software solutions provider based in Switzerland. He specializes in .NET technologies and front-end development with JavaScript and HTML5 using frameworks such as AngularJS and Aurelia. He has experience working in areas such as field service management, tourism, online recruiting and healthcare.\nMihai works in Cluj-Napoca, is a technical speaker at local user groups and is one of the AngularJS Cluj meetup organizers.\nWhen he is not in front of his laptop, Mihai is either playing squash, on a trip or jamming on the guitar.",
    "company": "INFINISWISS",
    "firstName": "Mihai",
    "imageUrl": "https://eventboard.azureedge.net/itcamp2016/speaker.itcamp2016.2cfebf60-c265-43d3-9b02-35a9b1c7f8e4.jpg",
    "lastName": "Coroș",
    "title": "Founder & Partner",
    "twitter": "mihaicoros",
    "fullName": "Mihai Coroș",
    "id": 0,
    "twitterUrl": "https://twitter.com/mihaicoros",
    "showTwitter": true,
    "showWeb": false,
    "showImage": true,
    "showPositionSeperator": true
},
{
    "bio": "Mihai Nadas is Managing Director at Yonder – building and developing strategic partnerships with software product companies in Europe and the United States.\nThe passion for technology and the drive for continuous improvement have fueled his professional career from its early stages – in less than ten years crossing all the professional stages from intern, to CTO and Managing Director.\nOn technology level his passion has been materialized also early in achievements such as representing Romania at the Imagine Cup Worldwide Finals in South Korea, co-founding a technology startup, leading technical communities, speaking at numerous technology-related events and being rewarded by Microsoft with the Most Valuable Professional award in Windows Azure.",
    "company": "YONDER",
    "firstName": "Mihai",
    "imageUrl": "https://eventboard.azureedge.net/itcamp2016/speaker.itcamp2016.d954e9f4-194e-4509-b215-9ee12fe422d6.jpg",
    "lastName": "Nadăș",
    "title": "Managing Director",
    "twitter": "mihainadas",
    "fullName": "Mihai Nadăș",
    "id": 0,
    "twitterUrl": "https://twitter.com/mihainadas",
    "showTwitter": true,
    "showWeb": false,
    "showImage": true,
    "showPositionSeperator": true
},
{
    "bio": "Mihai Tataran is the General Manager of Avaelgo, a software consulting and custom development company based in Romania, and an MVP on Windows Azure and Windows Azure Insider. Lately Mihai had an extensive experience with Windows Azure: completed solutions for different customers, and delivering the Microsoft DPE training on Azure for partners in Romania. One of those projects made it to a Case Study on Microsoft .com website, and his company Avaelgo was nominated as Cloud SME of the Month in Europe in May 2012.\nMihai has very good experience with large audiences at international conferences: DevReach in Bulgaria, Codecamp Macedonia, TechEd NA 2011 and 2012 BoF sessions; he is also involved in organizing ITCamp Romania.",
    "company": "AVAELGO",
    "firstName": "Mihai",
    "imageUrl": "https://eventboard.azureedge.net/itcamp2016/speaker.itcamp2016.0887ffaa-97c5-4dff-9d1b-d1d6c5565af6.jpg",
    "lastName": "Tătăran",
    "title": "Azure MVP",
    "twitter": "mihai_tataran",
    "fullName": "Mihai Tătăran",
    "id": 0,
    "twitterUrl": "https://twitter.com/mihai_tataran",
    "showTwitter": true,
    "showWeb": false,
    "showImage": true,
    "showPositionSeperator": true
},
{
    "bio": "Nicolae Giurescu is founder of 3PRO-LAB Consulting S.R.L., a Romanian company specialized in software process improvement consultancy and training.\nWith an extensive international experience in software development, quality assurance, configuration management, process improvement, and management, Nicolae decided in 2006 to take up the challenge of becoming a consultant and trainer. Since then he has helped numerous Romanian companies to improve their engineering processes and get better at developing software products.\nNicolae is an active promoter of Agile methodologies and frameworks, with a special interest in Scrum. He is co-organizer of the Agile Tour Bucharest conference and organizer of the Professional Scrum Master and Professional Scrum Product Owner trainings in Romania (in partnership with effective agile. GmbH), as well as the How to Scrum in-house trainings.",
    "company": "3PRO-LAB",
    "firstName": "Nicolae",
    "imageUrl": "https://eventsxd.azureedge.net/itcamp2016/speaker.itcamp2016.24835c72-a84f-4cd9-afb5-f45c8782af3b.jpg",
    "lastName": "Giurescu",
    "title": "Partener si Consultant Senior",
    "fullName": "Nicolae Giurescu",
    "id": 0,
    "showTwitter": false,
    "showWeb": false,
    "showImage": true,
    "showPositionSeperator": true
},
{
    "bio": "Nicu has an experience of 12 years in international companies such as Orange, Oracle and Microsoft, where he held People Management, Partner Account Management and Business Development positions. He acquired his business experience working in Europe and in Romania by developing the chanel sales, partnership programs and international presales teams. He has been a member of the Romanian Association of Debate, Oratory and Rhetoric (ARDOR) since 2000. In addition, Nicu is a CNFPA certified trainer and has been delivering business and soft skills trainings for more than 5 years. He is very interested in the concept of “Business Etiquette” and methods of developing the young Romanian managers. When he has time, Nicu plays chess and takes pictures.",
    "company": "ASG",
    "firstName": "Nicu",
    "imageUrl": "https://eventboard.azureedge.net/itcamp2016/speaker.itcamp2016.5a9f28c3-41b3-46bd-8b6d-6b0bbeb9629b.jpg",
    "lastName": "Aleman",
    "title": "Managing Partner",
    "fullName": "Nicu Aleman",
    "id": 0,
    "showTwitter": false,
    "showWeb": false,
    "showImage": true,
    "showPositionSeperator": true
},
{
    "bio": "Paula Januszkiewicz is an IT Security Auditor and Penetration Tester, Enterprise Security MVP and trainer (MCT) and Microsoft Security Trusted Advisor. She is also a top speaker at many well-‐known conferences including TechEd North America, TechEd Europe, TechEd Middle East, RSA, TechDays, CyberCrime, etc., and is often rated as number-one speaker. Paula is engaged as a keynote speaker for security related events and she writes articles on Windows Security.\nShe drives her own company CQURE, working on security related issues and projects. Paula has conducted hundreds of IT security audits and penetration tests, including those for governmental organizations. Her distinct specialization is definitely on Microsoft security solutions in which she holds multiple Microsoft certifications, besides being familiar with and possessing certifications in other related technologies. Paula is passionate about sharing her knowledge with others. In private, she enjoys researching new technologies, which she converts to authored trainings. She wrote a book about Threat Management Gateway 2010, and is working on her next book. She has access to a source code of Windows! Every year she makes over 200 flights (2013 -‐ 248) to gain more and more experience, provides penetration tests and consults Customers about how to secure their infrastructures.",
    "company": "CQURE",
    "firstName": "Paula",
    "imageUrl": "https://eventboard.azureedge.net/itcamp2016/speaker.itcamp2016.50c67621-c4e3-448b-b4ec-acdd8f0b059d.jpg",
    "lastName": "Januszkiewicz",
    "title": "Enterprise Security MVP",
    "twitter": "CQUREAcademy",
    "fullName": "Paula Januszkiewicz",
    "id": 0,
    "twitterUrl": "https://twitter.com/CQUREAcademy",
    "showTwitter": true,
    "showWeb": false,
    "showImage": true,
    "showPositionSeperator": true
},
{
    "bio": "Peter Leeson is the founder and director of Q:PIT Ltd, based in England. He has nearly 40 experience in the software industry, is a visiting scientist with the Carnegie Mellon University in Pittsburgh (Pennsylvania, USA). He is an internationally renowned speaker, instructor, consultant and process appraiser.\nAfter spending many years being a process improvement consultant, Peter has focused more and more on the need for job satisfaction and the feeling of achievement as the ultimate key to quality, which means lower time to market and lower costs. Peter has worked in nearly every continent (still missing South America and Antarctica), and believes that any change for the better in an organization has to be deeply rooted in the culture of the country, the organization and the team.\nPeter is not only a certified lead appraiser and instructor in CMMI (services, development and acquisition), Peter does quality assurance and development work in improving and rewriting the various courses of the CMMI Institute, seeking to make them more learner centred and focused on real improvement of business objectives and away from respect of theories and principles.",
    "company": "Q:PIT LTD",
    "firstName": "Peter",
    "imageUrl": "https://eventboard.azureedge.net/itcamp2016/speaker.itcamp2016.a990366d-089b-4fbc-a45b-5b4b5d9a6c1e.jpg",
    "lastName": "Leeson",
    "title": "CMMI Specialist",
    "twitter": "PeterLeeson",
    "url": "https://peterleeson.wordpress.com/",
    "fullName": "Peter Leeson",
    "id": 0,
    "twitterUrl": "https://twitter.com/PeterLeeson",
    "showTwitter": true,
    "showWeb": true,
    "showImage": true,
    "showPositionSeperator": true
},
{
    "bio": "Radu Marinescu is full professor of software engineering at the Politehnica University of Timisoara, where he heads the LOOSE Research Group. He is also Group Manager for Code Quality at Endava, where he aims to make code quality part of Endava’s organisational DNA. Radu’s interests are focused on software design, quality assurance, software metrics and refactoring. He is co-author of the “Object-Oriented Metrics in Practice” book, one of the best selling titles on metrics.\nRadu strongly believes that research must ultimately flow into software products that have influence the state of the practice in software companies. Consequently, he was one of the key driving forces in creating inFusion, an industry-strength tool for assessing design quality. inFusion has been successfully used by thousands of developers and architects in large-scale companies, including a very successful deployment in a Global Fortune 500 telecom company. In 2014 he received the ICSME Most Influential Paper Award, after having received in 2009, along with an MIT professor, the IBM John Backus Award for “having done the most to improve programmer productivity” from a jury that included two Turing Award winners. In 2010 he served as General Chair for the 26th International Conference on Software Maintenance, the premier scientific event in this field.",
    "company": "ENDAVA",
    "firstName": "Radu",
    "imageUrl": "https://eventboard.azureedge.net/itcamp2016/speaker.itcamp2016.9c7adc9e-ecee-4c30-a423-2563b5bedc3f.jpg",
    "lastName": "Marinescu",
    "title": "Group Manager for Code Quality",
    "twitter": "radu_marinescu",
    "fullName": "Radu Marinescu",
    "id": 0,
    "twitterUrl": "https://twitter.com/radu_marinescu",
    "showTwitter": true,
    "showWeb": false,
    "showImage": true,
    "showPositionSeperator": true
},
{
    "bio": "Radu Vunvulea is a technical lead at iQuest, working on LoB application using Microsoft technologies. He has a vast experience on different platforms from mobile and web to backend solution deployed on on-premise and in the cloud.\nHe worked on different fields such as e-commerce, pharma, automoto, logistics, home automation and transportation. He is very active at offline events in Romania, where he is not only a speaker, but he is also an organizer. In the online world he writes technical posts on his blog.",
    "company": "iQUEST",
    "firstName": "Radu",
    "imageUrl": "https://eventboard.azureedge.net/itcamp2016/speaker.itcamp2016.983c5a2c-7a2e-4017-86ed-4c1f87ad9bf8.jpg",
    "lastName": "Vunvulea",
    "title": "Azure MVP",
    "twitter": "https://twitter.com/raduvunvulea",
    "url": "http://vunvulearadu.blogspot.ro/",
    "fullName": "Radu Vunvulea",
    "id": 0,
    "twitterUrl": "https://twitter.com/https://twitter.com/raduvunvulea",
    "showTwitter": true,
    "showWeb": true,
    "showImage": true,
    "showPositionSeperator": true
},
{
    "bio": "Raffaele Rialdi is a senior Software Architect working as a consultant, speaker and trainer. Since 2003, he is a Microsoft MVP in the Developer Security category and part of the Microsoft Developer Guidance Advisory Council. His passion for the community brought him to be member of the board of UGIdotNET, president of DotNetLiguria and co-founder of the Italian C++ user group.\nCurrently he is working as architect and developer on the backend of an enterprise project and working on cross-platform mobile development in both C# and C++ languages.",
    "company": "VEVY EUROPE",
    "firstName": "Raffaele",
    "imageUrl": "https://eventboard.azureedge.net/itcamp2016/speaker.itcamp2016.6ee96fd7-880f-42bf-babf-f78d561e3466.jpg",
    "lastName": "Rialdi",
    "title": "Developer Security MVP",
    "twitter": "raffaeler",
    "url": "http://www.iamraf.net/",
    "fullName": "Raffaele Rialdi",
    "id": 0,
    "twitterUrl": "https://twitter.com/raffaeler",
    "showTwitter": true,
    "showWeb": true,
    "showImage": true,
    "showPositionSeperator": true
},
{
    "bio": "Răzvan works as a DevOps Engineer at Share Dimension, a company specialized in state of the art business intelligence and predictive analytics applications for the cinema industry.\nHe is certified as a MCSD Azure Solutions Architect, MCSE Private Cloud, IBM Specialist and Certified Ethical Hacker. His main interests are to reduce IT administration using PowerShell (either for Microsoft or non-Microsoft products), implement and develop Azure, AWS and Private Cloud solutions.",
    "company": "SHARE DIMENSION",
    "firstName": "Răzvan",
    "imageUrl": "https://eventboard.azureedge.net/itcamp2016/speaker.itcamp2016.2ac8aa43-a93a-4493-a635-fbfef93778d0.jpg",
    "lastName": "Rusu",
    "title": "DevOps Engineer",
    "fullName": "Răzvan Rusu",
    "id": 0,
    "showTwitter": false,
    "showWeb": false,
    "showImage": true,
    "showPositionSeperator": true
},
{
    "bio": "Silviu Niculita is a passionate software developer and CTO focused on solving hard business problems with cutting-edge technology.\nFor the last 6 years he has managed teams building and operating high-performance database marketing systems from hardware architecture to design, development, quality assurance and support.\nSilviu’s areas of interest are around how small teams can be most effective in building real software: high-quality, secure systems at the highest limits of robustness, performance and flexibility.\nSilviu has worked with groups like Microsoft, Siemens and RIA Solutions Group. He also holds numerous Microsoft developer certifications.",
    "company": "RIA SOLUTIONS",
    "firstName": "Silviu",
    "imageUrl": "https://eventboard.azureedge.net/itcamp2016/speaker.itcamp2016.29adce97-d1a1-4bf9-a03d-fc7fb5a72a2c.jpg",
    "lastName": "Niculiță",
    "title": "CTO",
    "fullName": "Silviu Niculiță",
    "id": 0,
    "showTwitter": false,
    "showWeb": false,
    "showImage": true,
    "showPositionSeperator": true
},
{
    "bio": "Thomas Maurer works as a Cloud Architect at itnetX AG, a consulting and engineering company located in Switzerland, which has been awarded by Microsoft as “Microsoft Datacenter Partner of the Year for the past four years. Thomas is focused on Microsoft Technologies, especially Microsoft Cloud Platform based Microsoft System Center, Microsoft Virtualization and Microsoft Azure. This includes Microsoft Hyper-V, Windows Server, Storage, Networking and Azure Pack as well as Service Management Automation.\nIn 2012 Thomas Maurer was awarded the first time by Microsoft with the Microsoft MVP (Most Valuable Professional) Award for his expertise in Virtual Machine (Hyper-V). And in 2014 Thomas was awarded the first time by Cisco with the Cisco Champion Award.\nThomas works closely with Microsoft and partners to promote Microsoft Technology as speaker for Microsoft and other Technical events such as Microsoft TechDays.",
    "company": "ITNETX",
    "firstName": "Thomas",
    "imageUrl": "https://eventsxd.azureedge.net/itcamp2016/speaker.itcamp2016.69f94367-f410-4f3d-8b19-9f6b8d1804ee.jpg",
    "lastName": "Maurer",
    "title": "Cloud Architect",
    "twitter": "thomasmaurer",
    "url": "http://www.thomasmaurer.ch/",
    "fullName": "Thomas Maurer",
    "id": 0,
    "twitterUrl": "https://twitter.com/thomasmaurer",
    "showTwitter": true,
    "showWeb": true,
    "showImage": true,
    "showPositionSeperator": true
},
{
    "bio": "Tiago Costa is an IT Consultant in Microsoft Technologies. For the past 15 years he has been architecting and developing solutions for clients using Azure, Office 365, SharePoint, .Net and SQL Server. He has a strong real world experience and regularly teaches Azure, Office 365, SharePoint, .Net and SQL Server classes across Europe and other worldwide locations. Tiago detains several Microsoft Certifications and he is also MCT – Microsoft Certified Trainer. In 2013 he was nominated MCT Regional Lead – Portugal by Microsoft Corp and has been renewed every year including in 2016. In 2016 he as also been award as an MVP in Office Servers and Services.\nHe enjoys diving into new technologies and then share his experience at conferences and training classes, but what excites him about is work is to help others exploring new frontiers in technology and to become better developers.\nHis little free-time is spent with his family in a city near the sunny Lisbon, Portugal and building some geek projects.",
    "firstName": "Tiago",
    "imageUrl": "https://eventsxd.azureedge.net/itcamp2016/speaker.itcamp2016.5d3e7cc2-980c-4afc-be9b-37797d006150.jpg",
    "lastName": "Costa",
    "title": "Microsoft MVP, MCT",
    "url": "http://www.tiagocosta.eu/",
    "fullName": "Tiago Costa",
    "id": 0,
    "showTwitter": false,
    "showWeb": true,
    "showImage": true,
    "showPositionSeperator": false
},
{
    "bio": "Architect within the Enterprise Services division of Microsoft Romania, where he has started as a Consultant working on infrastructure projects. In the past 6 years he has been focusing on everything around virtualization technologies, including Server Virtualization, VDI solutions and System Center to manage it all. More recently, Tiberiu also added Azure IaaS to the list of favorite skills and started working on enabling hybrid scenario solutions.\nIn his current role, he is involved with both Enterprise customers as well as Service Providers / Hosters to enable deployments of the Microsoft Cloud Platform.",
    "company": "MICROSOFT ROMANIA",
    "firstName": "Tiberiu",
    "imageUrl": "https://eventboard.azureedge.net/itcamp2016/speaker.itcamp2016.e32f4be9-9bd0-476a-92f8-c7aea67cf9ac.jpg",
    "lastName": "Radu",
    "title": "Senior Consultant",
    "fullName": "Tiberiu Radu",
    "id": 0,
    "showTwitter": false,
    "showWeb": false,
    "showImage": true,
    "showPositionSeperator": true
},
{
    "bio": "Tim Huckaby is focused on Engaging User Experiences in Software and the Natural User Interface (NUI) – Touch, Gesture, Voice and Neural in a number of technologies and platforms on a broad spectrum of devices.\nMr. Huckaby has been called a “Pioneer of the Smart Client Revolution” by the press. Mr. Huckaby has been awarded many times for the highest rated technical presentations and keynotes for Microsoft and many other technology conferences like CES and events all around the world. Mr. Huckaby is consistently rated in the top 10% of all speakers at these events. Having worked for or with Microsoft for over 25 years, Mr. Huckaby has been on stage with, and done numerous keynote demos for many Microsoft executives including Bill Gates and Steve Ballmer mulitple times.\nIn 1999 Mr. Huckaby founded InterKnowlogy, a custom application development firm that creates high-impact software experiences and continues to flourish over 13 years later. In 2011 Mr. Huckaby founded Actus Interactive Software as a product company compliment to InterKnowlogy. Mr. Huckaby serves both companies as Chairman.\nMr. Huckaby has over 30 years of technology experience including serving on a Microsoft server product team as a development lead on an architecture team. Mr. Huckaby is a Microsoft Regional Director, a Microsoft MVP and serves on many councils and boards like the Microsoft Application Development Partner Advisory Council and the Microsoft Healthcare Executive Board.",
    "company": "INTERKNOWLOGY",
    "firstName": "Tim",
    "imageUrl": "https://eventboard.azureedge.net/itcamp2016/speaker.itcamp2016.f58ba0a7-ad33-4305-af02-03c41e38bbb1.jpg",
    "lastName": "Huckaby",
    "title": "Microsoft RD, MVP",
    "twitter": "timhuckaby",
    "url": "http://www.timhuckaby.com/",
    "fullName": "Tim Huckaby",
    "id": 0,
    "twitterUrl": "https://twitter.com/timhuckaby",
    "showTwitter": true,
    "showWeb": true,
    "showImage": true,
    "showPositionSeperator": true
},
{
    "bio": "Independent Consulant and CEO of Shadowland Consulting. Community leader focused on SQL Server, SharePoint, security, Cloud & collaboration solutions, and ITIL, DR, BCM and SLA. Love licensing agreements. Working with audit projects, consulting and implementation in Poland, Scandinavia, Europe and China. Former Vice-Chair in GITCA EMEA Board.Member of the Boards at Polish Information Processing Society & ISSA Polska. Member several associations: Microsoft Terminology Community, Friends of RedGate PLUS, PASS, ISSA, ACM and several communities in the world.\nMCT and MVP from July 2010. Subject Matter Expert at CQURE and Microsoft Connect. Former president of the Polish SQL Server USer Group. Creator and CEO (2009-2011) of SQLDay Conference. Active blogger (owner of five) and international speaker with many different conference experience. Co-author of SQL Server MVP Deep Dives Volume Two. Actually settled not far away from Sherwood Forest. Cross-mountan cyclist, amateur in swimming and running. Traveller. Fan of snooker and good music.",
    "company": "SHADOWLAND CONSULTING",
    "firstName": "Tobiasz",
    "imageUrl": "https://eventboard.azureedge.net/itcamp2016/speaker.itcamp2016.53d30ba0-149a-404b-a702-837d8dc20863.jpg",
    "lastName": "Koprowski",
    "title": "Data Platform MVP",
    "twitter": "KoprowskiT",
    "url": "http://koprowskit.eu/geek/",
    "fullName": "Tobiasz Koprowski",
    "id": 0,
    "twitterUrl": "https://twitter.com/KoprowskiT",
    "showTwitter": true,
    "showWeb": true,
    "showImage": true,
    "showPositionSeperator": true
},
{
    "bio": "Tudor Damian works as an IT consultant and tech support specialist. With more than 10 years of experience in managing complex IT infrastructures, he is a technical speaker at local and regional IT events, talking about the latest technologies and trends on topics including general networking & security, virtualization technologies, OS deployment and maintenance, social engineering and information security awareness, web application security, white-hat hacking and penetration testing techniques.\nHis day to day activities cover designing and implementing IT solutions, performing security audits and penetration tests, offering tech support services and delivering training sessions for experts and beginners alike. He is also a co-organizer for ITCamp.",
    "company": "AVAELGO",
    "firstName": "Tudor",
    "imageUrl": "https://eventboard.azureedge.net/itcamp2016/speaker.itcamp2016.361af73c-1bce-4450-8bd8-a6caf57e7e63.jpg",
    "lastName": "Damian",
    "title": "Cloud and Datacenter Management MVP",
    "twitter": "tudydamian",
    "fullName": "Tudor Damian",
    "id": 0,
    "twitterUrl": "https://twitter.com/tudydamian",
    "showTwitter": true,
    "showWeb": false,
    "showImage": true,
    "showPositionSeperator": true
}]
